<?php
$this->title = 'Политика конфиденциальности';
?>

<section class="lessons__top">
    <div class="banner">
        <h1 class="banner_top">ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h1>
    </div>
    <div class="banner__border"></div>
</section>

<section class="privacy-policy">
    <h2>1. Общие положения</h2>
    <p>1.1. Настоящая Политика конфиденциальности устанавливает правила использования персональной информации, получаемой от пользователей сайта (далее – Пользователи).</p>
    <p>1.2. Администрация сайта обязуется защищать конфиденциальность персональных данных Пользователей. Настоящая Политика конфиденциальности объясняет, какие данные собираются, как они используются и как защищаются.</p>

    <h2>2. Сбор и использование персональных данных</h2>
    <p>2.1. Персональные данные Пользователей собираются и обрабатываются в соответствии с Федеральным законом № 152-ФЗ «О персональных данных».</p>
    <p>2.2. Мы можем собирать следующие персональные данные Пользователей:
    <ul>
        <li>Имя и фамилия;</li>
        <li>Контактные данные (электронная почта, номер телефона);</li>
        <li>Информация об оплате.</li>
    </ul>
    </p>
    <p>2.3. Персональные данные используются для следующих целей:
    <ul>
        <li>Предоставление услуг и информации, запрашиваемых Пользователем;</li>
        <li>Улучшение качества обслуживания;</li>
        <li>Осуществление обратной связи с Пользователем.</li>
    </ul>
    </p>

    <h2>3. Оплата и возвраты</h2>
    <p>3.1. Продажа образовательных курсов осуществляется в соответствии с законодательством Российской Федерации, в том числе с соблюдением требований Федерального закона № 422-ФЗ «О самозанятых».</p>
    <p>3.2. Оплата за образовательные курсы производится посредством перечисления денежных средств на счет самозанятого, зарегистрированного в качестве плательщика налога на профессиональный доход.</p>
    <p>3.3. В случае отказа от услуг, возврат денежных средств осуществляется в соответствии с условиями договора и действующим законодательством Российской Федерации.</p>

    <h2>4. Защита персональных данных</h2>
    <p>4.1. Мы принимаем все необходимые меры для защиты персональных данных Пользователей от несанкционированного доступа, изменения, раскрытия или уничтожения.</p>
    <p>4.2. Доступ к персональным данным имеют только те сотрудники, которые нуждаются в этой информации для выполнения своих обязанностей.</p>

    <h2>5. Изменения в Политике конфиденциальности</h2>
    <p>5.1. Администрация сайта оставляет за собой право вносить изменения в настоящую Политику конфиденциальности в любое время. Новая редакция Политики конфиденциальности вступает в силу с момента ее размещения на сайте.</p>

    <h2>6. Контактная информация</h2>
    <p>6.1. Все предложения или вопросы по поводу настоящей Политики конфиденциальности следует направлять по адресу: misl_school@mail.ru.</p>
</section>